<?php

return [

// Ана Сефифе
 'anasehife'    => "Домашняя страница",
 'klinikalar'   => "Kлиники",
 'sobeler'      => "Bедомства",
 'hekimler'     => "Доктор",
 'saglamliq'    => "Здоровье",
 'haqqimizda'     => "О нас",
 'elaqe'        => "Kонтакт",
 'elaqenomresi' => "Контактный телефон",
 'qeydiyyatdankec'     => "Pегистр",
 'dahaetrafli'   => "Больше",
 'qeydiyyatdankecin' => "Если вы хотите разместить свою информацию на сайте, зарегистрируйтесь.",
 'ad'   => "название",
 'soyad'   => "Фамилия",
 'email'   => "Эл. адрес",
 'xusuiqeyd'   => "Специальная записка",
 'gonder'   => "послать",
 'profosionalxidmet'  => "Професиональные услуги",
 'herzamanheryerde'   => "Когда угодно, где угодно",
 'suretlilink' =>   "Быстрые ссылки",
 'buthuqqorunur'   => "Все права защищены",

 'bizimleelaqe' => "Связаться с нами",
 'unvan'        => "Адрес",
 'mesajinizidaxiledin'   => "Вставьте ваше сообщение",
 'elaqemelumatlari'   => "Контактная информация",
 'sosialsebekeler'   => "Социальные сети",
 
 '1'   => "Лучшие врачи",
 '2'   => "Качество и безопасность",
 '3'  => "Различные отделы",
 '4'   => "Лучшие клиники",
 '5' =>   "Здоровье",
 '6'   => "Медицинская информация",
 'hhm' => "Информация о докторе",
 'sobesi' =>'отдел',
    'derecesi'=>'Cтепень',
    'digerxeberler' => 'Другие новости',
    'mesajgonderin' => 'Послать сообщение',
    'vezife' => "Позиция",
]

?>